
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "Über Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open\U2026" = "Öffnen …";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Schließen";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print\U2026" = "Drucken …";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Ablage";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Hilfe";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Skim Hilfe";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Benutzte Dokumente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Menü löschen";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences\U2026" = "Einstellungen …";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "Skim ausblenden";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "Skim beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Andere verbergen";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Alle zeigen";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "PDF durchsuchen";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Kopieren";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "Suchen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Löschen";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "Weitersuchen";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "Rechtschreibung";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling\U2026" = "Rechtschreibung …";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "Rechtschreibprüfung";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "Während der Texteingabe prüfen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Zoomen";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "Ansicht";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "Symbolleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar\U2026" = "Symbolleiste anpassen …";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "Werkzeuge";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "Werkzeug zum Blättern";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "Werkzeug für Text";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "Lupe";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "Gehe zu";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "Nächste Seite";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "Vorherige Seite";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "Zurück";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "Weiter";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "Ganzer Bildschirm";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "Präsentation";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page\U2026" = "Gehe zu Seite …";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "Informationen";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "Links drehen";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "Rechts drehen";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "Seite nach links drehen";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "Seite nach rechts drehen";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "Sichern";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As\U2026" = "Sichern unter …";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "Wiederherstellen";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "Farben einblenden";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export\U2026" = "Exportieren …";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"Read Notes\U2026" = "Notizen importieren …";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "Inhaltsübersicht ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "Notizübersicht ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "Miniaturen";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "Inhaltsverzeichnis";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "Notizen";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "Schnappschüsse";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates\U2026" = "Nach Updates suchen …";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "Schnappschuss anlegen";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "An PDF anpassen";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"Password\U2026" = "Kennwort …";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "Neue Textanmerkung";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "Neue fixierte Notiz";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "Neuer Kreis";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "Neues Rechteck";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "Neue Hervorhebung";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "Notiz bearbeiten";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "Neu aus Zwischenablage";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "Neue Durchstreichung";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "Neue Unterstreichung";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "Lesezeichen";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "Lesezeichen hinzufügen";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks\U2026" = "Lesezeichen bearbeiten …";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "Leseleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "Versionsinformationen zeigen";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find\U2026" = "Suchen…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "Neue Linie";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "Werkzeug zum Auswählen";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "Art der Notiz";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "Textanmerkung";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "Fixierte Notiz";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "Kreis";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "Rechteck";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "Hervorheben";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "Unterstreichen";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "Durchstreichen";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "Linie";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site\U2026" = "Skim Web Site …";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "Werkzeug zum Anmerken";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "Seite beschneiden";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "Beschneiden";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "Inhalt auswählen";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop \U2013 Separate" = "Automatisch beschneiden";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "Notizen verbergen";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop \U2013 Combined" = "Automatisch beschneiden";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "Linien einblenden";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "PDF Fenster teilen/zusammenführen";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options\U2026" = "Einstellungen für Präsentation …";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "Sprachausgabe";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "Sprachausgabe starten";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "Sprachausgabe stoppen";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "Downloads";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "Nichts auswählen";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki\U2026" = "Skim Wiki …";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "Statusleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "PDF-Darstellung";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "Seitenumbrüche";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "Medienrahmen";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "Buchmodus";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "Maskenrahmen";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"Single Page" = "Einzelseiten";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "Aktuelle Ansicht als Standard sichern";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "Größe automatisch anpassen";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "Originalgröße";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "Technische Größe";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "Größe anpassen";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "Vergrößern";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "Verkleinern";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "Auswahl zoomen";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "Erste";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "Letzte";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"Show Note Type" = "Art der Notizen einblenden";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes\U2026" = "Notizen konvertieren …";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "Gehe zu markierter Seite";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "Seite markieren";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "Höhe anpassen";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "Einfügen und Stil anpassen";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "Sitzungslesezeichen hinzufügen";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "Lesezeichen für Einrichtung hinzufügen";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "Freihand";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"Font" = "Schrift";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"Show Fonts" = "Schriften einblenden";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"Bold" = "Fett";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"Italic" = "Kursiv";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"Bigger" = "Größer";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"Smaller" = "Kleiner";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"Kern" = "Unterschneiden";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"Ligature" = "Ligatur";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"Baseline" = "Schriftlinie";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"Copy Style" = "Stil kopieren";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"Paste Style" = "Stil einsetzen";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"Use Default" = "Normal";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"Superscript" = "Hochgestellt";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"Subscript" = "Tiefgestellt";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"Raise" = "Höher";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"Lower" = "Niedriger";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"Use None" = "Nicht verwenden";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"Use All" = "Alle verwenden";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"Tighten" = "Enger";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"Loosen" = "Weiter";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"Single Page Continuous" = "Einzelseiten, kontinuierlich";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"Two Pages" = "Doppelseiten";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"Two Pages Continuous" = "Doppelseiten, kontinuierlich";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"Align Left" = "Linksbündig";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"Center" = "Zentriert";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"Align Right" = "Rechtsbündig";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"1" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"Pacer Speed" = "Schrittmachergeschwindigkeit";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"Start Pacer" = "Schrittmacher starten";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"Notes Columns" = "Notizen Spalten";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"9" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"3" = "3";

/* Class = "NSMenuItem"; title = "Vertical"; ObjectID = "AP8-7f-7ew"; */
"Vertical" = "Vertikal";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"Note Types" = "Art der Notizen";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"Share" = "Teilen";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"Copy URL" = "URL Kopieren";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"Right to Left" = "Rechts nach links";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"8" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"7" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"10" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"5" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"Toggle Overview" = "Überblick ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Horizontal"; ObjectID = "Z6q-HU-xe2"; */
"Horizontal" = "Horizontal";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"6" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"2" = "2";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"4" = "4";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"Faster" = "Schneller";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"Slower" = "Langsamer";
